Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuma.html.tmx
Source language: fin
Languages: smn

source: Saamelaisnuorten taidetapahtuma
smn: Säminuorâi taaiđâtábáhtus

source: Ajankohtaista
smn: Äigikyevdil

source: Saamelaisnuorten taidetapahtuma Inarissa 26.-27.4.2023
smn: Säminuorâi taaiđâtábáhtus Anarist 26.-27.4.2023

source: Saamelaisnuorten taidetapahtuma järjestetään Inarissa, Sajoksessa 26.-27.4.2023.
smn: Säminuorâi taaiđâtábáhtus uárnejuvvoo Anarist, Sajosist 26.-27.4.2023.

source: Teemana on tänä vuonna esittävät taiteet ja erityisteemana saamelainen käsityö.
smn: Teeman lii taan ive oovdânpyehtee taiđuuh já eromâšteeman sämityeji.

source: Saamelaiskäräjät järjestää saamelaisnuorten taidetapahtuman Inarissa, saamelaiskulttuurikeskus Sajoksessa 26.-27.4.2023.
smn: Sämitigge uárnee säminuorâi taaiđâtábáhtus Anarist, Säämi kulttuurkuávdáš Sajosist 26.-27.4.2023.

source: Valtakunnallinen Nuori Kulttuuri-tapahtuma on uudistunut ja se järjestetään tänä vuonna monitaidefestivaalina Kuopiossa 25.-27.5.2023.
smn: Väldikodálâš Nuorâ Kulttuur (Nuori kulttuuri)-tábáhtus lii uđâsmum já tot uárnejuvvoo taan ive maaŋgâtaaiđâfestivaalin Kuopiost 25.-27.5.2023.

source: Valtakunnallista tapahtumaa mukaillen saamelaisnuorten taidetapahtuman teema on tänä vuonna esittävät taiteet, jollaista voi olla esimerkiksi musiikki, teatteri, tanssi, stand up ja lavarunous.
smn: Väldikodálii tábáhtus mield säminuorâi taaiđâtábáhtus teema lii taan ive oovdânpyehtee taiđuuh já taggaar puáhtá leđe ovdâmerkkân muusik, teatter, tanssâ, stand up já läävdi alne tivtâstem.

source: Toisena teemana saamelaisnuorten taidetapahtumassa on tänä vuonna saamelainen käsityö (duodji, tyeji, ǩiõtt-tuejj) – saamelaisnuorten tekemät työt tulevat olemaan esillä taidetapahtuman aikana.
smn: Nubben teeman säminuorâi taaiđâtábáhtusâst lii taan ive sämityeji – säminuorâi tyejeh láá uáinimnáál tábáhtus ääigi.

source: Lisätiedot:
smn: Lasetiäđuh:

source: Saamelaisnuorten taidetapahtuma on värikäs tapahtuma
smn: Säminuorâi taaiđâtábáhtus lii ivnáás tábáhtus

source: Saamelaisnuorten taidetapahtuma on ollut nuorten kulttuuri- ja taideharrastajien ensimmäinen areena jo viiden vuosikymmenen ajan.
smn: Taaiđâtábáhtusân puávdejuvvojeh puoh sämipárnááh já -nuorah sehe sämikielâi tâi sämikielâlii máttááttâsâst orroo párnááh já nuorah.

source: Monet nykyisin tunnetuista eri alojen taiteilijoista ovat saaneet tapahtumista ensimmäisen näyttämönsä ja äidinkielisen yleisönsä.
smn: Taaiđâtábáhtusâst sij peesih ovdediđ jieijâs kielâtááiđu sehe finniđ eellimave pištee feerimijd já ohtâvuođâid eres sämipárnáid já -nuoráid pirrâ eennâm.

source: Taidetapahtuma vahvistaa saamelaislasten- ja nuorten yhteenkuuluvuutta ja identiteettiä, harrastuksia sekä saamen kielen käyttöä ja oppimista.
smn: Säminuorâi taaiđâtábáhtus lii ilolâš já ivnáás tábáhtus, mađe várás ráhtádâteh oles ive eromâšávt škoovlâin.

source: Taidetapahtumaan kutsutaan kaikki saamelaislapset- ja nuoret sekä saamen kielten tai saamenkielisessä opetuksessa olevat lapset ja nuoret.
smn: Máttáátteijeeh láá čonâdâttâm tábáhtusân uásálistmân já nuorâi stivriimân.

source: Taidetapahtumassa he pääsevät kehittämään omaa kielitaitoaan sekä luoda elinikäisiä kokemuksia ja yhteyksiä muihin saamelaislapsiin ja -nuoriin ympäri maan.
smn: Tábáhtusâst nuorah pasteh ovdediđ táiđuidis, čäittiđ taid iärásáid já finnejeh movtijdittee macâttâs rääđist sehe stuorrâ juávhust páihálijn já eres soojijn puáttám kuosijn.

source: Saamelaisnuorten taidetapahtuma on iloinen ja värikäs tapahtuma, johon valmistaudutaan koko vuoden ajan erityisesti kouluissa.
smn: Taaiđâtábáhtus teeman väljejui väldikodálii teema lasseen meid sämmilâškulttuurân lohtâseijee taiđuu šlaajâ.

source: Opettajat ovat sitoutuneet tapahtumaan osallistumiseen ja nuorten ohjaamiseen.
smn: Taaiđâtábáhtus movtijdit párnáid já nuorâid kreatiivlâšvuotân já keččâliđ uđđâ šlaajâid.

source: Tapahtumassa nuoret pystyvät kehittämään taitojaan, näyttämään niitä muille ja saavat innostavaa palautetta raadilta sekä isolta joukolta paikallisia ja muualta tulleilta vierailta.
smn: Maaŋgâtaiđâlii tábáhtus teemah láá mulsâšum ei. kovetaiđuu, tihtâkišto, muusikjuávhust čuojâttem, ráiđukove, uánihisfiilmâ, roolipihtâsij, sämimááccuh- já tyejičáittusij sehe juáigus- já muusikpargopáájá kooskâ.

source: Taidetapahtuman teemaksi valikoituu valtakunnallisen teeman lisäksi myös saamelaiseen kulttuuriin liittyvä taiteenlaji.
smn: Säminuorâi taaiđâtábáhtusâst väljejuvvojeh säminuorâi ovdâsteijeeh väldikodálii Nuorâ Kulttuur -festivaalân.

source: Taidetapahtuma kannustaa lapsia ja nuoria luovuuteen ja kokeilemaan uusia lajeja.
smn: Uđâsmittum väldikodálâš tábáhtus uárnejuvvoo jyehi nubbe ive viermitábáhtussân.

source: Monitaiteisen tapahtuman teemat ovat vaihdelleet mm. kuvataiteen, runokilpailun, bändisoiton, sarjakuvan, lyhytelokuvan, roolipukujen, saamenpuku- ja käsityönäytösten sekä joiku- ja musiikkityöpajojen välillä.
smn: Väldikodálâš tábáhtus fáálá säminuoráid máhđulâšvuođâ oovdânpyehtiđ jieijâs mättim vala stuárráb aalmugân já tienuuvt ovdediđ sii tááiđuid.

source: Saamelaisnuorten taidetapahtumassa valitaan saamelaisnuorten edustajat valtakunnalliseen Nuori Kulttuuri -festivaaliin.
smn: Säminuorâi taaiđâtábáhtusâst láá kuhes ärbivyevih tastko tot lii uárnejum 1970-lovo algâiivij rääjist.

source: Uudistunut valtakunnallinen tapahtuma järjestetään joka toinen vuosi verkkotapahtumana.
smn: Sämitigge lii ornim tábáhtus ive 1998 rääjist.

source: Valtakunnallinen tapahtuma tarjoaa saamelaisnuorille mahdollisuuden esittää omaa osaamistaan vielä suuremmalle yleisölle ja siten kehittää taitojaan.
smn: Kuhes ärbivuovijd kunnijâteh ain ko tábáhtus uárnejuvvoo.

source: Saamelaisnuorten taidetapahtumalla on pitkät perinteet sillä, sitä järjestetty 1970-luvun alun vuosista saakka.
smn: Taaiđâtábáhtus nettisiijđoid láá nurrum koveh já tiäđuh taaiđâtábáhtusâin ive 1994 rääjist.

source: Saamelaiskäräjät on järjestänyt tapahtumaa vuodesta 1998 lähtien.
smn: Taaiđâtábáhtus orniimist västideh škovlim- já oppâmateriaallävdikodde sehe škovlim- já oppâmateriaaltoimâttâh.

source: Pitkiä perinteitä kunnioitetaan edelleen tapahtumia järjestäessä.
smn: Toos lasseen orniimân uásálisteh sämikuávlu kieldah, Sämitige nuorâirääđi já jieškote-uv kuávdááh sehe sämmilâšseervih.

source: Taidetapahtuman nettisivuille on kerätty kuvia ja tietoa taidetapahtumista vuodesta 1994 alkaen.
smn: Škoovlâi rooli tábáhtusâst lii styeres já oovtâstpargo taaiđâtábáhtuspargee já škoovlâi kooskâ lii stuorrâ áárvust.

source: Taidetapahtuman järjestämisestä vastaavat koulutus- ja oppimateriaalilautakunta sekä koulutus- ja oppimateriaalitoimisto.
smn: Máttááttâs- já kulttuurministeriö ruttâd tábáhtus.

source: Lisäksi järjestelyihin osallistuvat saamelaisalueen kunnat, Saamelaiskäräjien nuorisoneuvosto ja eri keskukset sekä saamelaisjärjestöt.
smn: Säminuorâi taaiđâtábáhtus raporteh:
